{
  "Jenkinsfile-vim-syntax": { "branch": "master" },
  "LaTeX-Box": { "branch": "master" },
  "ansible-vim": { "branch": "master" },
  "deoplete-go": { "branch": "master" },
  "deoplete-jedi": { "branch": "master" },
  "deoplete-ternjs": { "branch": "master" },
  "deoplete.nvim": { "branch": "master" },
  "file-line": { "branch": "main" },
  "fzf": { "branch": "master" },
  "fzf-project": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "goyo.vim": { "branch": "master" },
  "gp.nvim": { "branch": "main" },
  "jellybeans.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lightline.vim": { "branch": "master" },
  "logstash.vim": { "branch": "master" },
  "neco-vim": { "branch": "master" },
  "nim.vim": { "branch": "master" },
  "nvim-ipy": { "branch": "master" },
  "oil.nvim": { "branch": "master" },
  "toggleterm.nvim": { "branch": "main" },
  "vim-autopep8": { "branch": "master" },
  "vim-better-whitespace": { "branch": "master" },
  "vim-checkbox": { "branch": "master" },
  "vim-delve": { "branch": "master" },
  "vim-dispatch": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-go": { "branch": "master" },
  "vim-hjson": { "branch": "master" },
  "vim-javascript": { "branch": "master" },
  "vim-jinja": { "branch": "master" },
  "vim-just": { "branch": "main" },
  "vim-misc": { "branch": "master" },
  "vim-nftables": { "branch": "master" },
  "vim-nix": { "branch": "master" },
  "vim-node": { "branch": "master" },
  "vim-peekaboo": { "branch": "master" },
  "vim-python-pep8-indent": { "branch": "master" },
  "vim-redact-pass": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-rhubarb": { "branch": "master" },
  "vim-sneak": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-terraform": { "branch": "master" }
}
